{
    "footer": {
        "contact": {
            "title": "Kapcsolat",
            "info": {
                "address": "Kisfaludy utca 26. Győr 9021",
                "email": "kavebar01@gmail.com"
            }
        },
        "quote": "Mert Együtt Lenni Jó!",
        "openingHours": {
            "title": "Nyitvatartás",
            "bar": {
                "title": "Bár",
                "openTime": {
                    "Monday-Thursday": "Hétfő-Csütörtök",
                    "Monday-Thursday-time": "12:00 - 00:00",
                    "Friday-Saturday": "Péntek-Szombat",
                    "Friday-Saturday-time": "12:00 - 02:00",
                    "Sunday": "Vasárnap",
                    "Sunday-time": "12:00 - 00:00"
                }
            },
            "kitchen": {
                "title": "Konyha",
                "openTime": {
                    "Monday-Thursday": "Hétfő-Csütörtök",
                    "Monday-Thursday-time": "12:00 - 23:30",
                    "Friday-Saturday": "Péntek-Szombat",
                    "Friday-Saturday-time": "12:00 - 01:30",
                    "Sunday": "Vasárnap",
                    "Sunday-time": "12:00 - 23:30"
                }
            }
        }
    },
    "navbar": {
        "about": "Rólunk",
        "awards": "Eredményeink",
        "menu": "Menü",
        "gallery": "Galéria",
        "events": "Események",
        "catering": "Catering",
        "contact": "Kapcsolat"
    },
    "slideShowContent": {
        "title1": "A mondás szerint a kávé olyan, akár a szerelem: minél nagyobb odaadással készíted, annál finomabb.",
        "description1": "A kávé közös szenvedélyünk! A 100% Arabica specialty kávé pedig a szerelmünk! Szeretnénk, hogy mindig a lehető legkedvesebb kávét készítsük el Neked! Legyen szó sötét vagy világos pörkölés, akár koffeinmentes kávé, hidegen áztatott kávé, vagy egy kávéval készült alkoholos vagy mentes italról. ",
        "title2": "Minden étel egy történetet mesél el! Engedd meg, hogy most mi meséljünk Neked egy történetet!",
        "description2": "Házi tésztákkal, pubos frissen sültekkel, helyben készült mártogatósokkal, nagyi receptje alapján készült almáspitével és sok más finomsággal vár a Szomszéd Bisztró Konyhája, minden nap, hogy valami izgalmasat kóstolj! ",
        "title3": " „Mert tudod, együtt lenni jó!",
        "description3": "Egy hely Győr belvárosában, ami a szívünkből épült!  Szeretnénk, hogy a nálunk töltött idődet mindig kikapcsolódással töltsd el. Mi igyekezni, fogunk, hogy rajtunk lehetőleg, ne múljon semmi. ",
        "title4": "Célunk, hogy egy ital formájában tudjunk Neked minden alkalommal egy új, különleges élményt nyújtani!",
        "description4": "Az elmúlt hat évben a koktélkészítés adta nekünk a legnagyobb csapásirányt és ezt a lendületet nem vagyunk hajlandóak feladni! Továbbra is számíthatsz különleges és ízekben gazdag alkotásainkra! Amennyiben ismeretlen számodra valami, ne habozz kérdezni! Legjobb tudásunk szerint fogunk válaszolni!"
    },
    "about": {
        "title": "Rólunk",
        "text": [
            { "paragraph": "Kedves Szomszédok és leendő Szomszédjaink!" },
            {
                "paragraph": "A Szomszéd egy hely Győr belvárosában, ami a szívünkből épült. Egy hely ahol szerettük volna mindazt létrehozni, ami talán Neked is hiányzik. Egy hely ahol otthon érzed magad, ahol nyugodtan beszélgethetsz, ahol ellazulhatsz egy fárasztó nap után, ahol nem baj, ha nem vagy a toppon, mert majd mi mosolyt csalunk az arcodra!"
            },
            {
                "paragraph": "Az elmúlt hat évben azon dolgoztunk, hogy folyamatosan megújuljunk, mind külsőleg, úgy belsőleg is. Kollégáink számos koktél és kávé tematikájú versenyen mérettetik meg tudásukat, mert hiszünk benne, hogy ezek a tapasztalások nagy segítséget nyújtanak, hogy Ti kedves vendégeink folyamatosan remek élményekkel gazdagodjatok és minél izgalmasabb formában ismerhessétek meg a szakmánkat!"
            },
            {
                "paragraph": "Hitvallásunk, hogy mindenki, aki ellátogat, hozzánk élménnyel tudjon távozni, és ehhez járul hozzá a kiemelkedő minőségű saját márkájú specialty kávénk, amelyben fontosnak tartjuk, a folyamatos megújulást ennek érdekében a 2 féle kávénk közül a világos pörkölésű kéthetente változik."
            },
            {
                "paragraph": "Alkohol kínálatunkban, több mint 200 féle égetett szesszel találkozhattok, a teljesség igénye nélkül minden fajtából, a világ minden tájáról."
            },
            {
                "paragraph": "Koktéljaink között találsz igazi klasszikusokat és nagyobb számban úgynevezett „Signature” italokat, ami azt jelenti, hogy ezeket a koktélokat ebben a formában a világon csak Nálunk kóstolhatod! Ráadásul koktéljaink nagyrészével először különböző magyar és nemzetközi versenyeken mérettetjük meg magunkat, mielőtt felkerülne az itallapra!"
            },
            {
                "paragraph": "Bisztró konyhát képviselünk, amellyel célunk a folyamatos a fejlődés. Az évek alatt egyre több házi alapanyagot sikerült beépítenünk munkafolyamatinkba. Az ételválasztékunkban megtalálsz pubos jellegű frissen sült ételeket, zamatos saláta variációkat, könnyed harapnivalókat, sörkorcsolyákat, és kiemelve az egyik legnagyobb büszkeségünket, házilag gyúrt gnocchi és tagliatelle fogásainkat. Mindezek megkoronázáshoz bátran ajánljuk szintén házi készítésű desszertjeinket!"
            },
            {
                "paragraph": "Az újdonságok kedvelőinek, örömmel jelenthetjük, hogy minden hónapban „Szomszéd Szieszta” néven szezonális étel és ital ajánlattal találkozhatsz!"
            },
            {
                "paragraph": "Ezen kívül találkozhattok velünk országszerte különböző gasztró rendezvényeken, ahol vagy egy adott szegmensét (koktélok, kávé, bisztró konyha) vagy a teljes repertoárját mutatjuk meg a Szomszédnak!"
            },
            {
                "paragraph": "Mindezek mellett, magas minőségű catering szolgáltatást biztosítunk, legyen szó esküvőről, céges rendezvényekről, születésnapokról és bármilyen egyedi igényekről!"
            },
            {
                "paragraph": "Nagyon sok szeretettel várunk Titeket a hét mindennapján a Szomszédban!"
            }
        ]
    }
}
